[{
	"fileName": "1.jpg",
	"title": "西湖",
	"desc": "西湖古称钱塘湖，又名西子湖，古代诗人苏轼就对它评价道：“欲把西湖比西子，淡妆浓抹总相宜。"
}, {
	"fileName": "2.jpg",
	"title": "灵隐寺",
	"desc": "灵隐寺始建于东晋咸和三年（公元328年），至今已有一千六百余年的历史，为杭州最早的名刹。"
}, {
	"fileName": "3.jpg",
	"title": "雷峰塔",
	"desc": "雷峰新塔，创造性地对雷峰塔遗址保护设施的内在功能和外观形象加以适度的延伸和合理的拓展。新塔尽可能按照雷峰塔原有的形制、体量、风格和功能，在五代吴越雷峰塔原址上重建。"
}, {
	"fileName": "4.jpg",
	"title": "花港观鱼公园",
	"desc": "花港观鱼地处苏堤南段西侧，前接柳丝葱茏的苏堤，北靠层峦叠翠的西山，碧波粼粼的小南湖和西里湖，像两面镶着翡翠框架的镜子分嵌左右。"
}, {
	"fileName": "5.jpg",
	"title": "三潭印月",
	"desc": "每逢仲秋时，皓月当空，水天相映，塔中点燃灯烛，与明月上下争辉。赏月游湖者摇浆前来，搅动满湖银辉，天月，水月，塔月，心中之月，融为无限的悠思和寄托，怡然忘归。"
}, {
	"fileName": "6.jpg",
	"title": "岳王庙",
	"desc": "岳王庙在浙江杭州市西湖畔栖霞岭下。建于南宋嘉定十四年（1221年），明景泰年间改称忠烈庙，经历了元、明、清、民国时兴时废，代代相传一直何存到现在。"
}, {
	"fileName": "7.jpg",
	"title": "虎跑梦泉",
	"desc": "群山起伏，峡谷深长，不但是幽壑古洞、佛寺遗迹较为集中之地，龙井茶叶虎跑水的源出之处。"
}, {
	"fileName": "8.jpg",
	"title": "断桥残雪",
	"desc": "断桥残雪是西湖上著名的景色，以冬雪时远观桥面若隐若现于湖面而称著。每当瑞雪初霁，站在宝石山上向南眺望，西湖银装素裹，白堤横亘雪柳霜桃。"
}, {
	"fileName": "9.jpg",
	"title": "苏堤春晓",
	"desc": "最动人心的，莫过于寒冬一过，晨曦初露，月沉西山之时，轻风徐徐吹来，柳丝舒卷飘忽，置身堤上，仿佛世外。"
}, {
	"fileName": "10.jpg",
	"title": "龙井问茶",
	"desc": "品龙井水，赏西湖茶。以茶为主题的品茗清幽之处，在西湖西面的凤篁岭上。本名龙泓，又名龙湫，以泉名井。"
}, {
	"fileName": "11.jpg",
	"title": "曲院风荷",
	"desc": "公园内大小荷花池中栽培了上百个品种的荷花，其中特别迷人的要数风荷景区。这里以水面为主，分布着红莲，白莲，重台莲。"
}, {
	"fileName": "12.jpg",
	"title": "黄龙吐翠",
	"desc": "新西湖十景之一，位于西湖北山栖霞岭北麓。相传宋淳祐年间，江西黄龙山和尚来此建寺，忽一日黄龙随之飞来震地，山岩一处裂开似龙嘴，清泉从中喷涌，故称黄龙洞。"
}, {
	"fileName": "13.jpg",
	"title": "满陇桂雨",
	"desc": "西湖秋游，日赏桂，夜赏月。赏桂以南山满觉陇最盛。满觉陇位于西湖之西南，南高峰与白鹤峰夹峙下的自然村落中。桂花是杭州的市花。"
}, {
	"fileName": "14.jpg",
	"title": "云栖竹径",
	"desc": "蝉鸣声声的炎夏暑期，是云栖竹径一年中最佳时节。行走在一径万竿绿参天，几曲山溪咽细泉的幽幽山道上，犹如潜泳在竹海碧波之中。"
}, {
	"fileName": "15.jpg",
	"title": "柳浪闻莺",
	"desc": "公园东南辟为群众游园文娱活动场所，建起了露天舞台，成为杭州市民和八方游客晨间锻炼，假日休闲和节日庆典的好去处。"
}, {
	"fileName": "16.jpg",
	"title": "南屏晚钟",
	"desc": "西湖诸景都以目观，唯此景重耳闻心会，始能领悟佳境，意味独深。南屏是指西湖南面峭壁林立、宛若屏障的南屏山，晚钟是指山下净慈寺内的钟声。"
}, {
	"fileName": "17.jpg",
	"title": "双峰插云",
	"desc": "双峰插云碑亭在杭州灵隐路洪春桥畔。为西湖十景之一。宋、元时称为两峰插云清康熙帝南巡，改两峰为双峰。"
}, {
	"fileName": "18.jpg",
	"title": "吴山天风",
	"desc": "此山颇有文化内涵，有茗香楼、城隍阁等建筑，这里古树名木多，奇岩怪石多，寺观神庙多，民俗风情多，名家踪迹多，是南宋文化荟萃之地。"
}, {
	"fileName": "19.jpg",
	"title": "玉皇飞云",
	"desc": "原名育王山，又称玉龙山。耸立在西湖与钱塘江之间。山腰有紫来洞，系清雍正年间（1723-1735）人工开凿，洞前可俯瞰山下的八卦田，据传是南宋皇帝祭先农时亲耕的籍田。"
}, {
	"fileName": "20.jpg",
	"title": "宝石流霞",
	"desc": "自1977年步道、栈桥、围栏整修后，旧时的重九登高胜地，游人接踵而至，乐而忘返。新西湖十景之一，位于西湖北岸宝石山上。"
}, {
	"fileName": "21.jpg",
	"title": "断桥",
	"desc": "西湖断桥位于杭州北里湖和外西湖的分水点上，一端跨着北山路，另一端接通白堤。据说，早在唐朝断桥就已经建成，宋代称保佑桥，元代称段家桥。"
}, {
	"fileName": "22.jpg",
	"title": "九溪烟树",
	"desc": "九溪，位于西湖西边群山中的鸡冠垅下。北接龙井，南贯钱塘江。源发翁家山杨梅岭下，途汇清湾、宏法、唐家、小康、佛石、百丈、云栖、清头和方家九溪，曲折隐忽，流入钱江。"
}]